const product = [
    {
        "id": 1,
        "title": "แฮร์รี่ พอตเตอร์ กับถ้วยอัคนี",
        "price": 100
    },
    {
        "id": 2,
        "title": "แฮร์รี่ พอตเตอร์ กับภาคีนกฟีนิกซ์",
        "price": 100
    },
    {
        "id": 3,
        "title": "แฮร์รี่ พอตเตอร์ กับห้องแห่งความลับ",
        "price": 100
    },
    {
        "id": 4,
        "title": "แฮร์รี่ พอตเตอร์ กับเจ้าชายเลือดผสม",
        "price": 100
    },
    {
        "id": 5,
        "title": "แฮร์รี่ พอตเตอร์ กับนักโทษแห่งอัซคาบัน",
        "price": 100
    },
    {
        "id": 6,
        "title": "แฮร์รี่ พอตเตอร์ กับศิลาอาถรรพ์",
        "price": 100
    },
    {
        "id": 7,
        "title": "แฮร์รี่ พอตเตอร์ กับเครื่องรางยมทูต",
        "price": 100
    }
];

export default product;
